export const stylists = [
  {
    name: "Павел",
    description: "Моё увлечение стилем началось с детства, когда я впервые увидел, как одежда может преобразить человека и подчеркнуть его индивидуальность. С тех пор я посвятил свою карьеру работе с клиентами, помогая им находить свой уникальный стиль и чувствовать себя уверенно.",
    photo: "/Torino/assets/images/stylists/stylistMan.png",
  },
  {
    name: "Марина",
    description: "Я верю, что хороший стиль - это не только следование модным тенденциям, но и умение выразить свою индивидуальность. В своей работе я учитываю не только предпочтения клиентов, но и особенности их фигуры, цветотипа и образа жизни. Моя цель - сделать так, чтобы каждый клиент выглядел и чувствовал себя великолепно.",
    photo: "/Torino/assets/images/stylists/stylistWoman.png",
  },
];
