export const styles = {
  classic: {
    name: "Классический стиль",
    description: "Этот стиль характеризуется элегантностью, традиционными силуэтами и\u00A0высококачественными материалами. Он\u00A0включает\u00A0в\u00A0себя антикварную мебель, строгие линии и\u00A0нейтральные цвета. Классика никогда не\u00A0выходит из\u00A0моды и\u00A0ассоциируется с\u00A0утонченностью и\u00A0долговечностью.",
  },
  minimalism: {
    name: "Минимализм",
    description: "Минималистичный стиль акцентирует внимание на\u00A0простоте и\u00A0функциональности. Он\u00A0использует чистые линии, нейтральные цвета и\u00A0отсутствие лишних деталей. Этот стиль подходит тем, кто ценит комфорт и\u00A0практичность, а\u00A0также предпочитает организованное и\u00A0спокойное пространство.",
  },
  artdeco: {
    name: "Арт-деко",
    description: "Арт-деко — это стиль, который сочетает в\u00A0себе роскошь и\u00A0экстравагантность. Он\u00A0характеризуется яркими цветами, геометрическими формами и\u00A0уникальными элементами декора. Этот стиль часто включает\u00A0в\u00A0себя богатые текстуры и\u00A0смелые узоры, создавая эффектный и\u00A0запоминающийся вид.",
  },
  oldmoney: {
    name: "Old money",
    description: "Стиль old money ассоциируется с\u00A0традициями и\u00A0утонченностью. Он\u00A0включает\u00A0в\u00A0себя элегантные и\u00A0сдержанные наряды, высококачественные материалы и\u00A0вещи с\u00A0историей. Этот стиль подчеркивает статус и\u00A0вкус, но\u00A0без\u00A0излишней показности.",
  },
  newmoney: {
    name: "New money",
    description: "Стиль new money отражает современные тренды и\u00A0яркие акценты. Он\u00A0включает\u00A0в\u00A0себя модные вещи, которые подчеркивают статус и\u00A0индивидуальность. Этот стиль часто отличается смелыми решениями и\u00A0желанием выделиться, следуя последним модным тенденциям.",
  }
}
